module.exports = {
START_TEXT: `
Доброго дня. Я бот перевірки нявності світла  та зв'язку 
з нашим будиночком по Боголюбова, 6

Оберіть кнопку Перевірити.

p.s.Планується доповнення функціоналу
`,
OK_TEXT:`Зв'язок Є. Всім тепла та світла.
`,
TEST_TEXT:`TEST.
`,
FAIL_TEXT:`
Нажаль зв'язку немає. Скоріш за все немає світла.
Або ,менш імовірно, не працює maximuma.net.
Чекаємо з надією на краще`,
SUBSCRIBE_TEST:`
Дякую. Очікуйте на повідомлення 
при відновленні зв'язку з будинком`,
UNSUBSCRIBE_TEST:`
Дякую. Мирного неба`
}